[Options]
Options=Optionen
tabGraphics=Grafik Einstellungen
cbbAudio__0=Aus
cbbAudio__1=Normal
cbbAudio__2=Sichere
lbTexturesQ=Oberflächenstruktur
cbbTextures__0=Hoch
cbbTextures__1=Mittel
cbbTextures__2=Niedrig
lbShadowingFreq=Schattenfrequenz
cbbShadowing__0=Alle
cbbShadowing__1=Mittel
cbbShadowing__2=Niedrig
lbTerrainQ=Geländequalität
lbShadowsQ=Schattenqualität
lbLightingFreq=Beleuchtungsfrequenz
lbFiltering=Grafikmodus Filter
lbMovies=Filme
cbbMovies__0=Aus
cbbMovies__1=1:1
cbbMovies__2=Vollbild
cbbLighting__0=Hoch
cbbLighting__1=Mittel
cbbLighting__2=Niedrig
cbbTerrain__0=Hoch
cbbTerrain__1=Mittel
cbbTerrain__2=Niedrig
cbbShadows__0=Aus
cbbShadows__1=Niedrig
cbbShadows__2=Glatt
cbbFiltering__0=Punkt
cbbFiltering__1=Bilinear
cbbFiltering__2=Trilinear
cbFPSCursor=FPS-unabhängiger Mausz.
cbDithering=Dithering
cbAntialiasing=Kantenglättung
cbMipMapping=Mipmapping
cbFullscreen=Vollbild
lbResolution=Auflösung
lbAdapter=Adapter
lbAudio=Soundeinstellung
cbbAdapter__0=Standard-Grafiktreiber
tabAddon=Addon
lbDrawRadiusObjects=Objekt Render Distance
lbDrawRadiusTerrain=Gelände Render Distance
cbOnMinimizePause=Pause bei minimieren des Spiels
tabMultiplayer=Mehrspieler
cbMPConsoleSupport=Konsolen Aktivierung
cbMPDisableMQ=Akzeptieren Sie keine .mq-Dateien vom Server
cbMPSecondSpeed=Fügt im MP die Geschwindigkeit Schnell hinzu
tabGame=Spiel
tabCamera=Kamera
tabPaths=Pfad
lbEXENameDesc="Engine\"[{name}.{extension}]
lbPathGameWorkdirDesc=[ {install pfad}\ ]
lbPathResDesc=[ {install pfad}\Res\ ]
lbPathCDDesc=[ {install pfad}\ ]
tbPathsHelpDesc=[] - Teil, der im Textfeld bearbeitet wird<rn>{} - "variable":<rn>    Installationspfad – wo ist die Original Game.exe<rn>    Name – Name der Datei<rn>    Erweiterung – Erweiterung der Datei (e.g. "exe")<rn><rn>
lbPathGameWorkdir=Spiel Ordner Pfad
btApplyPaths=Pfad anwenden
lbPathRes=Spiele Resources Pfad
lbPathCD=CD Pfad
lbEXEName=Spiel Engine Dateiname "Game.exe"
tabUtils=Geräteinformationen
cbCharFixWinXP=Korrektur des russischen Zeichensatzes für WinXP
btOk=OK
btCancel=Beenden
btApplyPreset=Einstellung anwenden
[ModInfo]
ModInfo=ModInfo
ModDesc={0} <rn>Version: {1} <rn>Author(s): {2} <rn>Date: {3} <rn><rn>Site: {4} <rn>E-mail: {5} <rn><rn>Singleplayer: {6} <rn>Multiplayer: {7} <rn>
btChangelog=Changelog
btReadme=Read Me
